[
  "obsidian-pandoc",
  "file-explorer-note-count",
  "recent-files-obsidian",
  "obsidian-minimal-settings",
  "dataview",
  "obsidian-mind-map",
  "calendar",
  "obsidian-excalidraw-plugin",
  "quick-explorer",
  "obsidian-git",
  "obsidian-tasks-plugin"
]